{
    "30936000": {
        "title": "ไม่ทราบว่าคือดอกอะไรค่ะ",
        "tags": [
            "ดอกไม้",
            "กล้วยไม้"
        ],
        "content": "พอดีคุณแม่ได้รับต้นไม้แบบเป็นเถา ต้องห้อยแขวนกับราวไว้ ดูเหมือนกล้วยไม้ แต่คุณแม่ว่าไม่ใช่  ไม่ทราบว่าใครพอทราบว่าเจ้าต้นนี้มันคือต้นอะไรคะ? ขอบคุณล่วงหน้าสำหรับคำตอบค่ะ ^^  http://pic.free.in.th/id/9b4020d4ad666eb3e5b0f04304faec33 "
    },
    "30936001": {
        "title": "ผมขายรถ แต่ยังไม่โอน เพราะคนซื้อจะเอาไปขาย เขาเอาไปขนยา แต่วันที่ซื้อเราไปลงประจำวัน ผมยังผิดไหม",
        "tags": [
            "รถยนต์",
            "คุ้มครองผู้บริโภค",
            "กฎหมายชาวบ้าน"
        ],
        "content": "ผมขายรถ รับเงิน  คนซื้อยังไม่ยอมโอน ให้ผมเซ็นโอนลอยไว้ เพราะเขาจะเอาไปขายต่ออีกที  วันซื้อ เราสองคนไป สน. ลงเรื่องเราไว้ ว่าเราได้ทำการขายรถให้แล้ว  คนซื้อเอาไปขนยา โดนจับ  ผมยังมีความผิดไหมครับ"
    },
    "30936002": {
        "title": "การเปิดตัว SS Note III",
        "tags": [
            "Samsung",
            "Samsung Galaxy Note 3",
            "โทรศัพท์มือถือ"
        ],
        "content": "   $(document).ready(function () {   $.resultPoll.render({\"chart0\":{\"data\":[[11,\"<p class=\\\"pantip-plot-axis-item 2\\\" title=\\\"\\u0e44\\u0e21\\u0e48\\u0e14\\u0e39 \\u0e44\\u0e21\\u0e48\\u0e2a\\u0e19 \\u0e2a\\u0e32\\u0e27\\u0e01\\u0e04\\u0e25\\u0e49\\u0e32\\u0e22\\u0e2d\\u0e37\\u0e48\\u0e19 5+\\\" >\\u0e44\\u0e21\\u0e48\\u0e14\\u0e39 \\u0e44\\u0e21\\u0e48\\u0e2a\\u0e19 \\u0e2a\\u0e32\\u0e27\\u0e01... <\\/p>\"],[20,\"<p class=\\\"pantip-plot-axis-item 0\\\" title=\\\"\\u0e14\\u0e39\\u0e2d\\u0e22\\u0e39\\u0e48\\u0e41\\u0e25\\u0e49\\u0e27 \\u0e44\\u0e21\\u0e48\\u0e1e\\u0e25\\u0e32\\u0e14\\\" >\\u0e14\\u0e39\\u0e2d\\u0e22\\u0e39\\u0e48\\u0e41\\u0e25\\u0e49\\u0e27 \\u0e44\\u0e21\\u0e48\\u0e1e\\u0e25... <\\/p>\"],[21,\"<p class=\\\"pantip-plot-axis-item 1\\\" title=\\\"\\u0e19\\u0e2d\\u0e19\\u0e14\\u0e35\\u0e01\\u0e27\\u0e48\\u0e32 \\u0e1e\\u0e23\\u0e38\\u0e48\\u0e07\\u0e19\\u0e35\\u0e49\\u0e04\\u0e48\\u0e2d\\u0e22\\u0e14\\u0e39\\\" >\\u0e19\\u0e2d\\u0e19\\u0e14\\u0e35\\u0e01\\u0e27\\u0e48\\u0e32 \\u0e1e\\u0e23\\u0e38\\u0e48\\u0e07\\u0e19... <\\/p>\"]],\"max_vote\":21,\"cnt\":3,\"type\":\"bar\"}});  });    คืนนี้! สาวก Samsung ใครรอดู การเปิดตัว SS Note III บ้างครับ ?   http://www.samsung.com/th/UnpackedEp2/?cid=th_banner_UnpackedEp2_Pantip_20130830   *** ปิดโหวต วันที่ 05 กันยายน พ.ศ.2556 เวลา  21:40:24 น.       1. คืนนี้! สาวก Samsung ใครรอดู การเปิดตัว SS Note III บ้างครับ ?                 คุณลืมตอบคำถามที่ * จำเป็นต้องตอบ      แก้ไขข้อความเมื่อ    "
    },
    "30936003": {
        "title": "พ่อนั่งโง่ๆงงๆอยู่2วันตั้งใจทำให้แม่เก็บไว้ในวันใดที่หนูไม่เข้าใจพ่อ,เกลียดพ่อแม่จะได้เอาให้หนูดูว่าพ่อรักหนูมากแค่ไหน",
        "tags": [
            "ครอบครัว"
        ],
        "content": " http://m.youtube.com/watch?v=d29E-R_Qlt4&feature=c4-feed-u "
    },
    "30936004": {
        "title": "ส่งต่อของใช้ลูกค่ะ",
        "tags": [
            "พัฒนาการเด็ก",
            "ของเล่นเด็ก",
            "ของใช้เด็ก",
            "ของใช้คุณแม่"
        ],
        "content": "ตามหน่อยนะคะ  http://pantip.com/topic/30631482/comment2 "
    },
    "30936005": {
        "title": "ไปเที่ยวญี่ปุ่นแล้วหิ้วรถมอไซค์ใหม่เข้ามาเอง จ่ายภาษีสรรพสามิตรกับภาษีนำเข้าแล้วต้องตรวจ สมอ.ด้วยมั้ยครับ",
        "tags": [
            "มอเตอร์ไซค์"
        ],
        "content": "ตามนั้นครับ รถไหม่นำเข้าทั้งคันต้องตรวจ สมอ.มั้ย ถ้าต้องตรวจค่าตรวจเท่าไหร่ใครทราบบ้าง ขอบคุณทุกคำตอบครับ"
    },
    "30936006": {
        "title": "เตอนนี้ เวลานี้ วินาทีนี้ ชาวพันทิปทำรัยกันอยู่ ???",
        "tags": [
            "ชีวิตวัยรุ่น"
        ],
        "content": "ทำรัยกันอยู่ มาบอกกันหน่อย  [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้จขกท กำลังอั้นขี้อยู่     "
    },
    "30936007": {
        "title": "ขาตั้งอันนี้ดีมั๊ยครับ",
        "tags": [
            "อุปกรณ์กล้อง"
        ],
        "content": " http://www.dpreview.com/articles/2812431567/five-of-the-best-tripods-for-under-450 Benro Transfunctional Travel Angel Aluminium Tripod Kit  หรือไป sirui ดีครับ  สำหรับ 6D + 70-200 F4L ครับ"
    },
    "30936008": {
        "title": "กินน้ำมะเขือเทศดอยคำ  กี่กล่องต่อวันดีที่สุดครับ",
        "tags": [
            "โภชนาการ"
        ],
        "content": "อยากให้ผิวดีขึ้นใสขึ้นอะครับ    1.ควรกินกี่กล่องต่อวันดีครับ กล่องเล็กขนาด200มล    2.กินเวลาไหนดีที่สุด 3.กินน้ำมะเขือเทศเกี่ยวกับกรุ๊ปเลือดมั้ยครับ ผมกรุ๊ป B     แก้ไขข้อความเมื่อ    "
    },
    "30936009": {
        "title": "รู้สึกว่ากระแสโอซิลจะกลบกระแสเบลไปเลยนะครับ",
        "tags": [
            "ฟุตบอลต่างประเทศ"
        ],
        "content": "ทังจำนวนข่าวในเว็บนอกและกระทู้ในพันทิพ   ตอนแรกดูเหมือนโอซิลจะเสึยเชิงเบลเพราะเหมือนย้ายหนีเบล อีกทั้งค่าตัวยังห่างกันครึ่งต่อครึ่ง  แต่กระแสตอนนี้ดูเหมือนโอซิลจะเป็นนักเตะที่ดังที่สุดในข่าวฟุตบอลช่วงนี้ด้วยซ้ำ  และความเห็นก็ออกมาในทางเดียวกันทั้งโค้ชทีมอื่น นักเตะในทีมมาดริด ผู้เชี่ยวชาญ แฟนบอล ที่มองว่ามาดริดไม่น่าปล่อยโอซิล และอาร์เซน่อลได้โอซิลไปจะทำให้ทีมมีโอกาสกลับมาประสบความสำเร็จอีกครั้ง ส่วนเบลมีหลายเสียงออกมาในทางว่าค่าตัวของเค้าแพงเว่อร์เกินความเป็นจริง  ป.ล.ส่วนผมแฟนบอลเยอรมันซึ่งไม่ค่อยได้ตามพรีเมียร์เท่าไหร่ ก็ขอแอบเป็นแฟนอาเซน่อลในปีนี้ด้วยอีกคน"
    }
}